<div class="overlay" id="modal-callback" style="display: none;">
		<div class="modal-wrap">
			<div class="close"></div>

			<div class="modal">

				<form action="#" class="form">
					<div class="form-child">
						<h5 class="text44 fw6 tac mbs">
							Хотите начать работу<br>
							над приложением?
						</h5>
						<p class="text18 tac dgray msm">
							Оставьте контакты, мы свяжемся с вами в ближайшее <br>
							время, ответим на вопросы и предложим варианты!
						</p>
							<div class="form-block">
								<input type="hidden" name="title" value="Оставить заявку">
								
								<input type="text" class="input mbm text18" placeholder="Ваше имя" required="" name="name">
								<input type="tel" class="input mbm text18" placeholder="Номер телефона" required="" name="phone">
								
								<button class="btn dark max final-btn mbm" >
									<span class="btn-blick"></span>
									<span class="text18 fw6 mrs">Хочу начать работу!</span>
									<span class="btn-arrow">
										<svg width="16" height="12" viewBox="0 0 16 12" xmlns="http://www.w3.org/2000/svg">
										<path d="M15.5657 6.56569C15.8781 6.25327 15.8781 5.74673 15.5657 5.43431L10.4745 0.343146C10.1621 0.0307264 9.65557 0.0307264 9.34315 0.343146C9.03073 0.655565 9.03073 1.1621 9.34315 1.47452L13.8686 6L9.34315 10.5255C9.03073 10.8379 9.03073 11.3444 9.34315 11.6569C9.65557 11.9693 10.1621 11.9693 10.4745 11.6569L15.5657 6.56569ZM0 6.8H15V5.2H0V6.8Z"></path>
										</svg>
									</span>
								</button>
								
								<label for="p2" class="check-box">
									<input type="checkbox" name="yes" id="p2" class="rhide" required="" checked="">
								
									<span class="check-line">
										<span class="check-label mrm">
											<span class="check-label-act"><img src="assets/img/test/v.svg" alt=""></span>
										</span>
								
										<span class="tsm13">
											С <a href="#" target="_blank" class="tgd tdu polit-js">политикой конфеденциальности</a> ознакомлен(а)
										</span>
									</span>
								</label>
							</div>
						
					</div>
				</form>
			</div>


		</div>
	</div>

	<div class="overlay" id="modal-thank" style="display: none;">
		<div class="modal-wrap ">
			<div class="close"></div>

			<div class="form fthank tac">
				<h5 class="text44 fw6 mb">
					Спасибо за обращение
					в компанию Decentury!
					Мы свяжемся с вами
					в ближайшее время. 
				</h5>
				<img src="assets/img/test/logo-dark.svg" alt="" class="modal-thank__img">
			</div>
		</div>
	</div>

	<div class="overlay" id="modal-team-1" style="display: none;">
		<div class="modal-wrap ">
			<div class="close"></div>

			<div class="form">
				<div class="team-slider__head msm">
					<div class="team-slider__head--img mrs" style="background: url(assets/img/team/t-1.png) no-repeat center; background-size: cover;"></div>
					<div class="team-slider__head--text">
						<h4 class="text44 fw6 mbs">
							Полина
							Сазонова
						</h4>
						<div class="text18 tgc">
							директор ООО “Десенчери” 
						</div>
					</div>
				</div>

				<ul class="modal-list">
					<li class="modal-list__item lgray text18 mb">
						<img src="assets/img/arr-list.svg" alt="" class="modal-list__img mr">
						<span>
							Имеет знания и опыт на стыке ИТ и бизнеса, чтобы предлагать эффективные решения заказчикам. 
						</span>
					</li>

					<li class="modal-list__item lgray text18 mb">
						<img src="assets/img/arr-list.svg" alt="" class="modal-list__img mr">
						<span>
							Успешно реализовала более 30 проектов в команде
							в качестве руководителя.
						</span>
					</li>

					<li class="modal-list__item lgray text18 mb">
						<img src="assets/img/arr-list.svg" alt="" class="modal-list__img mr">
						<span>
							Преподаватель на программе miniMBA в Высшей школе
							бизнеса НГУЭУ. 
						</span>
					</li>

					<li class="modal-list__item lgray text18">
						<img src="assets/img/arr-list.svg" alt="" class="modal-list__img mr">
						<span>
							Руководитель направления Блокчейн в Лаборатории криптографии Новосибирского государственного университета, ведет научно-исследовательскую деятельность.
						</span>
					</li>
				</ul>
			</div>
		</div>
	</div>

	<div class="overlay" id="modal-team-1" style="display: none;">
		<div class="modal-wrap ">
			<div class="close"></div>

			<div class="form">
				<div class="team-slider__head msm">
					<div class="team-slider__head--img mrs" style="background: url(assets/img/team/t-1.png) no-repeat center; background-size: cover;"></div>
					<div class="team-slider__head--text">
						<h4 class="text44 fw6 mbs">
							Полина
							Сазонова
						</h4>
						<div class="text18 tgc">
							директор ООО “Десенчери” 
						</div>
					</div>
				</div>

				<ul class="modal-list">
					<li class="modal-list__item lgray text18 mb">
						<img src="assets/img/arr-list.svg" alt="" class="modal-list__img mr">
						<span>
							Имеет знания и опыт на стыке ИТ и бизнеса, чтобы предлагать эффективные решения заказчикам. 
						</span>
					</li>

					<li class="modal-list__item lgray text18 mb">
						<img src="assets/img/arr-list.svg" alt="" class="modal-list__img mr">
						<span>
							Успешно реализовала более 30 проектов в команде
							в качестве руководителя.
						</span>
					</li>

					<li class="modal-list__item lgray text18 mb">
						<img src="assets/img/arr-list.svg" alt="" class="modal-list__img mr">
						<span>
							Преподаватель на программе miniMBA в Высшей школе
							бизнеса НГУЭУ. 
						</span>
					</li>

					<li class="modal-list__item lgray text18">
						<img src="assets/img/arr-list.svg" alt="" class="modal-list__img mr">
						<span>
							Руководитель направления Блокчейн в Лаборатории криптографии Новосибирского государственного университета, ведет научно-исследовательскую деятельность.
						</span>
					</li>
				</ul>
			</div>
		</div>
	</div>

	<div class="overlay" id="modal-team-2" style="display: none;">
		<div class="modal-wrap ">
			<div class="close"></div>

			<div class="form">
				<div class="team-slider__head msm">
					<div class="team-slider__head--img mrs" style="background: url(assets/img/team/t-2.png) no-repeat center; background-size: cover;"></div>
					<div class="team-slider__head--text">
						<h4 class="text44 fw6 mbs">
							Алиса
							Банникова
						</h4>
						<div class="text18 tgc">
							руководитель проектов
						</div>
					</div>
				</div>

				<ul class="modal-list">
					<li class="modal-list__item lgray text18 mb">
						<img src="assets/img/arr-list.svg" alt="" class="modal-list__img mr">
						<span>
							Имеет знания и опыт на стыке ИТ и бизнеса, чтобы предлагать эффективные решения заказчикам. 
						</span>
					</li>

					<li class="modal-list__item lgray text18 mb">
						<img src="assets/img/arr-list.svg" alt="" class="modal-list__img mr">
						<span>
							Успешно реализовала более 30 проектов в команде
							в качестве руководителя.
						</span>
					</li>

					<li class="modal-list__item lgray text18 mb">
						<img src="assets/img/arr-list.svg" alt="" class="modal-list__img mr">
						<span>
							Преподаватель на программе miniMBA в Высшей школе
							бизнеса НГУЭУ. 
						</span>
					</li>

					<li class="modal-list__item lgray text18">
						<img src="assets/img/arr-list.svg" alt="" class="modal-list__img mr">
						<span>
							Руководитель направления Блокчейн в Лаборатории криптографии Новосибирского государственного университета, ведет научно-исследовательскую деятельность.
						</span>
					</li>
				</ul>
			</div>
		</div>
	</div>

	<div class="overlay" id="modal-team-3" style="display: none;">
		<div class="modal-wrap ">
			<div class="close"></div>

			<div class="form">
				<div class="team-slider__head msm">
					<div class="team-slider__head--img mrs" style="background: url(assets/img/team/t-3.png) no-repeat center; background-size: cover;"></div>
					<div class="team-slider__head--text">
						<h4 class="text44 fw6 mbs">
							Дмитрий
							Кондырев 
						</h4>
						<div class="text18 tgc">
							технический директор
						</div>
					</div>
				</div>

				<ul class="modal-list">
					<li class="modal-list__item lgray text18 mb">
						<img src="assets/img/arr-list.svg" alt="" class="modal-list__img mr">
						<span>
							Имеет знания и опыт на стыке ИТ и бизнеса, чтобы предлагать эффективные решения заказчикам. 
						</span>
					</li>

					<li class="modal-list__item lgray text18 mb">
						<img src="assets/img/arr-list.svg" alt="" class="modal-list__img mr">
						<span>
							Успешно реализовала более 30 проектов в команде
							в качестве руководителя.
						</span>
					</li>

					<li class="modal-list__item lgray text18 mb">
						<img src="assets/img/arr-list.svg" alt="" class="modal-list__img mr">
						<span>
							Преподаватель на программе miniMBA в Высшей школе
							бизнеса НГУЭУ. 
						</span>
					</li>

					<li class="modal-list__item lgray text18">
						<img src="assets/img/arr-list.svg" alt="" class="modal-list__img mr">
						<span>
							Руководитель направления Блокчейн в Лаборатории криптографии Новосибирского государственного университета, ведет научно-исследовательскую деятельность.
						</span>
					</li>
				</ul>
			</div>
		</div>
	</div>

	<div class="overlay" id="modal-portfolio-1" style="display: none;">
		<div class="modal-wrap ">
			<div class="close"></div>

			<div class="form">
				<div class="team-slider__head msm">
					<div class="team-slider__head--img mrs" style="background: url(assets/img/neeo.png) no-repeat center; background-size: cover;"></div>
					<div class="team-slider__head--text">
						<h4 class="text44 fw6 mbs">
							Имя Фамилия
						</h4>
						<div class="text18 tgc">
							директор ООО “HEEO АПП”
						</div>
					</div>
				</div>

				<p class="lgray text18">
					Воздействие на потребителя, суммируя приведенные примеры, ускоряет продуктовый ассортимент, повышая конкуренцию. Сегмент рынка сбалансирован. Информационная связь с потребителем неверно синхронизирует коллективный побочный PR-эффект, учитывая современные тенденции. Процесс стратегического планирования, согласно Ф.Котлеру, искажает институциональный бюджет на размещение. <br><br>
					Портрет потребителя деятельно поддерживает потребительский традиционный канал. Диверсификация бизнеса, безусловно, все еще интересна для многих. Восприятие марки обуславливает конвергентный имидж предприятия. Ассортиментная политика предприятия, отбрасывая подробности, очевидна не для всех. 
				</p>
			</div>
		</div>
	</div>

	<div class="overlay" id="politics" style="display: none;">
		<div class="modal-wrap modal-big" style="background: #fff;">
			<div class="close"></div>

			<div class="modal">
				<h2 class="title">
				  ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ
				</h2>

				<p class="text-md">
				  Настоящая Политика конфиденциальности персональных данных (далее – Политика конфиденциальности) действует в отношении всей информации, которую данный сайт, на котором размещен текст этой Политики конфиденциальности, может получить о Пользователе, а также любых программ и продуктов, размещенных на нем.
				</p>
				<p class="text-md">
				  1. ОПРЕДЕЛЕНИЕ ТЕРМИНОВ
				</p>  
				<p class="text-md">
				  1.1. В настоящей Политике конфиденциальности используются следующие термины:
				</p>
				<p class="text-md">
				  1.1.1. «Администрация сайта» – уполномоченные сотрудники на управления сайтом, действующие от его имени, которые организуют и (или) осуществляет обработку персональных данных, а также определяет цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.
				</p> 
				<p class="text-md">
				  1.1.2. «Персональные данные» — любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных).
				</p>
				<p class="text-md">
				  1.1.3. «Обработка персональных данных» — любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.
				</p>
				<p class="text-md">
				  1.1.4. «Конфиденциальность персональных данных» — обязательное для соблюдения Администрацией сайта требование не допускать их умышленного распространения без согласия субъекта персональных данных или наличия иного законного основания.
				</p>
				<p class="text-md">
				  1.1.5. «Пользователь сайта (далее Пользователь)» – лицо, имеющее доступ к сайту, посредством сети Интернет и использующее данный сайт для своих целей.
				</p>
				<p class="text-md">
				  1.1.6. «Cookies» — небольшой фрагмент данных, отправленный веб-сервером и хранимый на компьютере пользователя, который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в HTTP-запросе при попытке открыть страницу соответствующего сайта.
				</p>
				<p class="text-md">
				  1.1.7. «IP-адрес» — уникальный сетевой адрес узла в компьютерной сети, построенной по протоколу IP.
				</p>
				<p class="text-md">
				  ОБЩИЕ ПОЛОЖЕНИЯ
				</p>
				<p class="text-md">
				  2.1. Использование Пользователем сайта означает согласие с настоящей Политикой конфиденциальности и условиями обработки персональных данных Пользователя.
				</p>
				<p class="text-md">
				  2.2. В случае несогласия с условиями Политики конфиденциальности Пользователь должен прекратить использование сайта.
				</p>
				<p class="text-md">
				  2.3. Настоящая Политика конфиденциальности применяется только к данному сайту. Администрация сайта не контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на данном сайте.
				</p>
				<p class="text-md">
				  2.4. Администрация сайта не проверяет достоверность персональных данных, предоставляемых Пользователем сайта.
				</p>
				<p class="text-md">
				  ПРЕДМЕТ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ
				</p>
				<p class="text-md">
				  3.1. Настоящая Политика конфиденциальности устанавливает обязательства Администрации сайта по умышленному неразглашению персональных данных, которые Пользователь предоставляет по разнообразным запросам Администрации сайта (например, при регистрации на сайте, оформлении заказа, подписки на уведомления и т.п).
				</p>
				<p class="text-md">
				  3.2. Персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности, предоставляются Пользователем путём заполнения специальных форм на Сайте и обычно включают в себя следующую информацию:
				</p>
				<p class="text-md">
				  3.2.1. фамилию, имя, отчество Пользователя;
				</p>
				<p class="text-md">
				  3.2.2. контактный телефон Пользователя;
				</p>
				<p class="text-md">
				  3.2.3. адрес электронной почты (e-mail);
				</p>
				<p class="text-md">
				  3.2.4. место жительство Пользователя и другие данные.
				</p>
				<p class="text-md">
				  3.3. Администрация сайта также принимает усилия по защите Персональных данных, которые автоматически передаются в процессе посещения страниц сайта:
				</p>
				<p class="text-md">
				  IP адрес;
				</p>
				<p class="text-md">
				  информация из cookies;
				</p>
				<p class="text-md">
				  информация о браузере (или иной программе, которая осуществляет доступ к сайту);
				</p>
				<p class="text-md">
				  время доступа;
				</p>
				<p class="text-md">
				  посещенные адреса страниц;
				</p>
				<p class="text-md">
				  реферер (адрес предыдущей страницы) и т.п.
				</p>
				<p class="text-md">
				  3.3.1. Отключение cookies может повлечь невозможность доступа к сайту.
				</p>
				<p class="text-md">
				  3.3.2. Сайт осуществляет сбор статистики об IP-адресах своих посетителей. Данная информация используется с целью выявления и решения технических проблем, для контроля корректности проводимых операций.
				</p>
				<p class="text-md">
				  3.4. Любая иная персональная информация неоговоренная выше (история заказов, используемые браузеры и операционные системы и т.д.) не подлежит умышленному разглашению, за исключением случаев, предусмотренных в п.п. 5.2. и 5.3. настоящей Политики конфиденциальности.
				</p>
				<p class="text-md">
				  4. ЦЕЛИ СБОРА ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЯ
				</p>
				<p class="text-md">
				  4.1. Персональные данные Пользователя Администрация сайта может использовать в целях:
				</p>
				<p class="text-md">
				  4.1.1. Идентификации Пользователя, зарегистрированного на сайте, для оформления заказа и (или) заключения Договора.
				</p>
				<p class="text-md">
				  4.1.2. Предоставления Пользователю доступа к персонализированным ресурсам сайта.
				</p>
				<p class="text-md">
				  4.1.3. Установления с Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования сайта, оказания услуг, обработка запросов и заявок от Пользователя.
				</p>
				<p class="text-md">
				  4.1.4. Определения места нахождения Пользователя для обеспечения безопасности, предотвращения мошенничества.
				</p>
				<p class="text-md">
				  4.1.5. Подтверждения достоверности и полноты персональных данных, предоставленных Пользователем.
				</p>
				<p class="text-md">
				  4.1.6. Создания учетной записи для совершения заказов, если Пользователь дал согласие на создание учетной записи.
				</p>
				<p class="text-md">
				  4.1.7. Уведомления Пользователя сайта о состоянии Заказа.
				</p>
				<p class="text-md">
				  4.1.8. Обработки и получения платежей.
				</p>
				<p class="text-md">
				  4.1.9. Предоставления Пользователю эффективной клиентской и технической поддержки при возникновении проблем, связанных с использованием сайта.
				</p>
				<p class="text-md">
				  4.1.10. Предоставления Пользователю с его согласия, обновлений продукции, специальных предложений, информации о ценах, новостной рассылки и иных сведений от имени сайта или от имени партнеров сайта.
				</p>
				<p class="text-md">
				  4.1.11. Осуществления рекламной деятельности с согласия Пользователя.
				</p>
				<p class="text-md">
				  4.1.12. Предоставления доступа Пользователю на сторонние сайты или сервисы партнеров данного сайта с целью получения их предложений, обновлений или услуг.
				</p>
				<p class="text-md">
				  5. СПОСОБЫ И СРОКИ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ
				</p>
				<p class="text-md">
				  5.1. Обработка персональных данных Пользователя осуществляется без ограничения срока, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств.
				</p>
				<p class="text-md">
				  5.2. Пользователь соглашается с тем, что Администрация сайта вправе передавать персональные данные третьим лицам, в частности, курьерским службам, организациями почтовой связи, операторам электросвязи, исключительно в целях выполнения заявок Пользователя, оформленных на сайте, в рамках Договора публичной оферты
				</p>
				<p class="text-md">
				  5.3. Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти только по основаниям и в порядке, установленным действующим законодательством.
				</p>
				<p class="text-md">
				  6. ОБЯЗАТЕЛЬСТВА СТОРОН
				</p>
				<p class="text-md">
				  6.1. Пользователь обязуется:
				</p>
				<p class="text-md">
				  6.1.1. Предоставить корректную и правдивую информацию о персональных данных, необходимую для пользования сайтом.
				</p>
				<p class="text-md">
				  6.1.2. Обновить или дополнить предоставленную информацию о персональных данных в случае изменения данной информации.
				</p>
				<p class="text-md">
				  6.1.3. Принимать меры для защиты доступа к своим конфиденциальным данным, хранящимся на сайте.
				</p>
				<p class="text-md">
				  6.2. Администрация сайта обязуется:
				</p>
				<p class="text-md">
				  6.2.1. Использовать полученную информацию исключительно для целей, указанных в п. 4 настоящей Политики конфиденциальности.
				</p>
				<p class="text-md">
				  6.2.2. Не разглашать персональных данных Пользователя, за исключением п.п. 5.2. и 5.3. настоящей Политики Конфиденциальности.
				</p>
				<p class="text-md">
				  6.2.3. Осуществить блокирование персональных данных, относящихся к соответствующему Пользователю, с момента обращения или запроса Пользователя или его законного представителя либо уполномоченного органа по защите прав субъектов персональных данных на период проверки, в случае выявления недостоверных персональных данных или неправомерных действий.
				</p>
				<p class="text-md">
				  7. ОТВЕТСТВЕННОСТЬ СТОРОН
				</p>
				<p class="text-md">
				  7.1. Администрация сайта несёт ответственность за умышленное разглашение Персональных данных Пользователя в соответствии с действующим законодательством, за исключением случаев, предусмотренных п.п. 5.2., 5.3. и 7.2. настоящей Политики Конфиденциальности
				</p>
				<p class="text-md">
				  7.2. В случае утраты или разглашения Персональных данных Администрация сайта не несёт ответственность, если данная конфиденциальная информация:
				</p>
				<p class="text-md">
				  7.2.1. Стала публичным достоянием до её утраты или разглашения.
				</p>
				<p class="text-md">
				  7.2.2. Была получена от третьей стороны до момента её получения Администрацией сайта.
				</p>
				<p class="text-md">
				  7.2.3. Была получена третьими лицами путем несанкционированного доступа к файлам сайта.
				</p>
				<p class="text-md">
				  7.2.4. Была разглашена с согласия Пользователя.
				</p>
				<p class="text-md">
				  7.3. Пользователь несет ответственность за правомерность, корректность и правдивость предоставленной Персональных данных в соответствии с действующим законодательством.
				</p>
				<p class="text-md">
				  8. РАЗРЕШЕНИЕ СПОРОВ
				</p>
				<p class="text-md">
				  8.1. До обращения в суд с иском по спорам, возникающим из отношений между Пользователем сайта и Администрацией сайта, обязательным является предъявление претензии (письменного предложения о добровольном урегулировании спора).
				</p>
				<p class="text-md">
				  8.2. Получатель претензии в течение 30 календарных дней со дня получения претензии, письменно уведомляет заявителя претензии о результатах рассмотрения претензии.
				</p>
				<p class="text-md">
				  8.3. При не достижении соглашения спор будет передан на рассмотрение в судебный орган в соответствии с действующим законодательством.
				</p>
				<p class="text-md">
				  8.4. К настоящей Политике конфиденциальности и отношениям между Пользователем и Администрацией сайта применяется действующее законодательство.
				</p>
				<p class="text-md">
				  9. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ
				</p>
				<p class="text-md">
				  9.1. Администрация сайта вправе вносить изменения в настоящую Политику конфиденциальности без согласия Пользователя.
				</p>
				<p class="text-md">
				  9.2. Новая Политика конфиденциальности вступает в силу с момента ее размещения на Сайте, если иное не предусмотрено новой редакцией Политики конфиденциальности.
				</p>
			</div>


		</div>
	</div>